[
  {
    "platform": "HH",
    "id": "88583614",
    "name": "Бармен",
    "salary_from": 300000,
    "salary_to": 450000,
    "responsibility": "Подготовка к открытию бара. Приготовление алкогольных/безалкогольных напитков и коктейлей. Консультирование гостей и официантов по ассортименту напитков. Приемка продукции на...",
    "date": "24.10.2023",
    "city": "Алматы",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "88318707",
    "name": "Бариста (бариста бабл ти)",
    "salary_from": 150000,
    "salary_to": 300000,
    "responsibility": "Приготовление заготовок и полуфабрикатов для напитков, а также приготовление самих напитков, согласно утвержденным рецептам. Принятие и выдача заказов клиентов. ",
    "date": "18.10.2023",
    "city": "Астана",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "88781200",
    "name": "Бармен",
    "salary_from": 80000,
    "salary_to": null,
    "responsibility": "Работа за сервис баром. Работа в зале ресторана с гостями. Участие в инвентаризациях. Обучение. Посещение тренингов и собраний.",
    "date": "28.10.2023",
    "city": "Москва",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "87208145",
    "name": "Помощник чародея",
    "salary_from": 70000,
    "salary_to": null,
    "responsibility": "Помощь и поддержка руководства.",
    "date": "26.10.2023",
    "city": "Челябинск",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "84734191",
    "name": "Официант / Бариста (В Москве с проживанием)",
    "salary_from": 45000,
    "salary_to": 100000,
    "responsibility": "Принимать заказы от гостей ресторана на кассе. Выкладывать витрины. Обслуживать гостей в зале. Готовить напитки (чай, кофе, коктейли, фреши). ",
    "date": "22.10.2023",
    "city": "Москва",
    "work_schedule": "Полный день"
  },
  {
    "platform": "SuperJob",
    "id": 34625432,
    "name": "Бармен-бариста",
    "salary_from": 51724,
    "salary_to": null,
    "responsibility": "ТВОЙ ДОМ - не имеющая аналогов по товарному ассортименту, сеть гипермаркетов, входящая в состав крупнейшего российского холдинга CROCUS GROUP. Более 300 тысяч наименований товаров различных категорий: товары для дома, ремонта, дизайна, мебельный салон, оранжерея, гастроном и многое другое. Здесь каждый соискатель найдет для себя сферу для профессионального развития и личностного роста. Стань частью амбициозной команды ТВОЙ ДОМ!В кафе в Гипермаркет Твой дом требуется Бармен-бариста!Мы предлагаем: Оформление по ТК РФ (трудоустройство с 1-го рабочего дня); График работы: 2/2 \"Белая\" стабильно выплачиваемая заработная плата (3 раза в месяц); Премии по результатам работы; Возможность карьерного роста; Работа в стабильно-развивающейся компании; Дружелюбный, сплоченный коллектив; Скидки на весь ассортимент магазина (карта лояльности); Льготное питание для наших сотрудников Бесплатная корпоративная одежда; Компенсация расходов за медицинскую книжку; Жилье иногородним сотрудникам; Место работы: гипермаркет «Твой Дом» Крокус Сити, 5-7 минут пешком от метро Мякинино.Обязанности: Приготовление кофейных напитков, лимонада, б/а напитков; Наполнение витрин, выкладка десертов; Контроль сроков реализации; Формирование заказов на бар.Требования: Навык работы с технологическими картами; Знание безопасного хранения готовой продукции; Знание санитарных норм; Ответственность, исполнительность, умение работать в команде; Опыт работы в аналогичной должности.",
    "date": "28.10.2023",
    "city": "Нахабино",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 46271829,
    "name": "Бармен-официант",
    "salary_from": 35000,
    "salary_to": 45000,
    "responsibility": "Обязанности: Обслуживание посетителей на высоком уровне с предоставлением достаточного ассортимента продукции.  Соблюдение правил внутреннего распорядка. Соблюдение кассовой дисциплины. Своевременное получение товаров и продуктов со склада или производства.Требования: Работа за стойкой в кофе. Отпуск продукции посетителям кафе. Чай, кофе, блюда по меню. Работа с кассой. Условия: 6/1 Воскресение выхоный С 11:00 по 21:00 по понедельник, вторник и среду  С 13:00 по 23:30 по четверг, пятница и субботу",
    "date": "28.10.2023",
    "city": "Москва",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 46790972,
    "name": "Бариста-официант / Бармен в кафе",
    "salary_from": 50000,
    "salary_to": 70000,
    "responsibility": "Компания Азбука вкуса в поисках лучших сотрудников в кафетерии Москвы и Мос. обл. Можно без опыта!Условия: место работы Одинцовский район (Горки 2, Лапино, Барвиха) корпоративный транспорт от жд ОдинцовоЕсть и другие адреса в Москве, адрес подбираем ближе к Вашему дому. Белая зарплата без задержек, от 50.000 до 70.000 р.+ 180 р к каждой смене за транспортный расход. Есть чаевые, премии до 15.000 р. официальное оформление с первого рабочего дня, “белую з/п”; сменный график работы 3/3 вкусные обеды; оформление медицинской книжки за счёт компании. бесплатное обучение в процессе работы; Реальный карьерный рост уже в первые месяцы работы (есть возможность получить звание Бариста - эксперт)Обязанности: приготовление напитков по тех. картам (фреш - соков, кофейных напитков и тд.) расчет гостей на кассе (обучаем);Требования: Если у тебя нет опыта, а желания учиться и развиваться хоть отбавляй - ты уже подходишь!Будущий участник нашего дружного и большого коллектива, не проходи мимо и обязательно откликайся!Теперь есть возможность звонить и писать на Whatsapp.",
    "date": "29.10.2023",
    "city": "Заречье",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 47580924,
    "name": "Официант-бармен",
    "salary_from": 45000,
    "salary_to": null,
    "responsibility": "Дружная команда ресторана \"Парфе\" расширяется и принимает в свои объятья молодых энергичных высокопрофессиональных официантов. У нас уютная камерная атмосфера в зале, фантастическая авторская кухня от нашего изобретательного шеф-повара, много чаевых. Ждём вас!Должностные обязанности: Встреча гостей Принятие заказов от гостей Обслуживание гостей (вынос заказов с кухни, приготовление кофе на кофемашине, чая, алкогольных и безалкогольных напитков) Расчёт гостей Уборка столов после ухода гостей Контроль чистоты и порядка в зале Оформление бронирования столиков, приём телефонных звонков Приём заказов по доставке и выдача приготовленных блюд курьеру Проведение инвентаризации в зоне бара (кофе, чай, напитки)",
    "date": "28.10.2023",
    "city": "Санкт-Петербург",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 47747358,
    "name": "Бармен-официант",
    "salary_from": null,
    "salary_to": null,
    "responsibility": "Обязанности:Согласно должностной инструкцииТребования: средне образование, окончивший курсы по подготовке и имеющим свидетельство о квалификации без предъявление требований к стажу работы, имеющий опыт работы не менее 6-ти месяцевУсловия: Своевременная \"белая\" заработная плата Расширенный социальный пакет Полное обеспечение спецодеждой Доставка служебным транспортом",
    "date": "29.10.2023",
    "city": "Междуреченск",
    "work_schedule": "N/A"
  }
]