{
  "HH": [
    {
      "id": "87922673",
      "name": "Сиделка-компаньон с медицинским образованием",
      "solary_ot": 90000,
      "solary_do": 100000,
      "responsibility": "Ежедневное измерение и запись: АД, кислорода утром и вечером. Закапывание витаминных капель в глаза утром и вечером. Контроль приёма таблеток...",
      "data": "15.10.2023"
    },
    {
      "id": "88170544",
      "name": "Сиделка",
      "solary_ot": 51000,
      "solary_do": 76500,
      "responsibility": "Уход за пожилыми людьми. Помощь в кормлении и гигиене.",
      "data": "16.10.2023"
    },
    {
      "id": "87941121",
      "name": "Сиделка (помощник по уходу)",
      "solary_ot": null,
      "solary_do": 50000,
      "responsibility": "Предоставление услуг по уходу за лицами, нуждающимися в постороннем уходе (на дому).",
      "data": "09.10.2023"
    },
    {
      "id": "87974421",
      "name": "Социальный работник-сиделка",
      "solary_ot": 35000,
      "solary_do": 45000,
      "responsibility": "Уход за лежачими и малоподвижными ветеранами: кормление, гигиена.",
      "data": "10.10.2023"
    },
    {
      "id": "86827253",
      "name": "Домработница/Домработник",
      "solary_ot": 65000,
      "solary_do": null,
      "responsibility": "Влажная уборка. Сухая уборка. Смена постельного белья. Глажка.",
      "data": "29.09.2023"
    }
  ],
  "SJ": [
    {
      "id": 47537666,
      "name": "Сиделка",
      "solary_ot": 55000,
      "solary_do": 70000,
      "responsibility": "Условия Работа в стабильной компании; Трудоустройство График работы по договоренности ПитаниеТребования Навыки ухода за несамостоятельными людьми; Навыки использования абсорбирующего белья (памперсы); Вежливость, ответственность, стрессоустойчивость, доброжелательность; Желание работать и зарабатывать; Умение работать в команде; Хороший разговорный язык.Обязанности Уход за пожилыми людьми и инвалидами; Помощь в кормлении, переодевании, гигиенические процедуры, прогулки, купание и пр.Дополнительные преимущества: Питание",
      "data": "16.10.2023"
    },
    {
      "id": 32051824,
      "name": "Сиделка (помощник по уходу)",
      "solary_ot": 66000,
      "solary_do": 76000,
      "responsibility": "Обязанности:1) Оказание услуг общего ухода и помощи при осуществлении повседневной деятельности лицам, нуждающимся в постороннем уходе; 2) Организация приема пищи и проведение кормления лиц, нуждающихся в постороннем уходе; 3) Повседневное наблюдение за самочувствием и состоянием здоровья лиц, нуждающихся в постороннем уходе; 4) Поддержание санитарных норм жизнедеятельности лиц, нуждающихся в постороннем уходе и др.Требования:Наличие медицинской книжки приветствуется. Опыт работы не менее 1 года в стационарах. Наличие курса по программе \"Оказание первой помощи в неотложных ситуациях\" ОБЯЗАТЕЛЬНО. Наличие удостоверения о повышении квалификации на тему \"Сиделка (помощник по уходу)\" ОБЯЗАТЕЛЬНО.Условия:Требуется сиделка( помощник по уходу) в стационар. Социальный пакет.Работа по 12 часов по ежемесячному сменному графику с 8 часов.",
      "data": "11.10.2023"
    },
    {
      "id": 46373848,
      "name": "Сиделка в пансионат",
      "solary_ot": 45000,
      "solary_do": null,
      "responsibility": "Условия: Работа в пансионате Официальное трудоустройство согласно ТК РФ; оплачиваемый отпуск и больничный; Бесплатное сбалансированное питание и предоставление времени для отдыха; Гибкий/Сменный график работы (на выбор дневные либо ночные либо суточные смены); Стабильность, честное, открытое и добросовестное отношение к нашим сотрудникам; Возможность проживания в пансионатеОбязанности: Cмена нательного и постельного белья; Оказании санитарно-гигиенического ухода за проживающими в пансионате; Помощь в приеме пищи подопечным; Сопровождение при передвижениях и прогулках проживающих; Внимательное отношение к проживающим и их поддержка.Наши ожидания: Милосердие, терпимость, доброта, проявление уважения к пожилым людям, отношение к ним как к своим родным; Желателен опыт работы по уходу за пожилыми людьми; Наличие действующей медицинской книжки, или желание ее оформить.",
      "data": "17.10.2023"
    },
    {
      "id": 26809897,
      "name": "Сиделка (помощник по уходу)",
      "solary_ot": 39000,
      "solary_do": null,
      "responsibility": "Обязанности:Кормление, прогулка, санитарно - гигиенический уход за пожилыми людьмиТребования:Ответственность, милосердие, порядочностьНаличие действующей медицинской книжкиУсловия:Официальное оформление по ТК РФСменный график работы (суточный)Социальные гарантииЛьготные путевки в санатории УДП РФ",
      "data": "16.10.2023"
    },
    {
      "id": 47724101,
      "name": "Сиделка в пансионат для пожилых людей",
      "solary_ot": 60000,
      "solary_do": 80000,
      "responsibility": "Обязанности: Уход за пожилыми людьми; Наблюдение за состоянием здоровья; Ежедневное проведение всех необходимых процедур по личной гигиене постояльцев: мытьё, смена постельного и нательного белья; Помощь в приеме пищи и питье; помощь в своевременном приеме лекарственных препаратов, назначенных врачом; Требования: Опыт работы приветствуется, возможно обучение; Ответственность, терпеливость, усердие, участие, доброта, нравственность, дружелюбие, пунктуальность, заботливость, бережливость, активность, аккуратность, внимательность; Условия: График пoдcтpаивaeте под себя; Дневной с 08.00 до 20.00 (oплата 2000.00); -Cутoчный c 08.00 дo 08.00 (оплата 2500.00 пocлe испытательного срока 3000.00) 2/1, 2/2, 4/1,4/2, 5/2 по согласованию, в ночь график дежурств между персоналом; ВАХТОВЫЙ с проживанием от 2-ух месяцев. Зарплата за ВАХТУ - от 120000.00 до 150000.00 рублей на руки. Стажировка первые 3 дня - всему научим. БЕСПЛАТНО: трехразовое питание в пансионате; БЕСПЛАТНО: униформа; БЕСПЛАТНО: проживание; З/П без задержек;",
      "data": "16.10.2023"
    }
  ]
}